[
  {
    "time": "2018/09/06",
    "title": "Khám phá hành trình yêu thương 2 năm của KTCB",
    "slug": "kham-pha-hanh-trinh-yeu-thuong-2-nam-cua-ktcb",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/12/2.png",
    "description": "Chào mừng quý độc giả đến với hành trình yêu thương của KHOẢNG TRỜI CỦA BÉ trong suốt 2 năm qua. Hãy cùng chúng tôi khám phá sâu hơn vào những chương mới, những khoảnh khắc đáng nhớ và những tình cảm ấm áp qua những chương trình kỉ niệm 2 năm hành trình yêu thương này.",
    "author": "Nguyễn Thị Phương Thu",
    "tags": [],
    "team": "truyen-thong",
    "is_highlight": false
  },
  {
    "time": "2021/09/06",
    "title": "KTCB và hành trình tình nguyện 5 năm",
    "slug": "ktcb-va-hanh-trinh-tinh-nguyen-5-nam",
    "banner_url": "http://ktcb.top/wp-content/uploads/2024/01/47396493_2250729171875858_2438332420898947072_n.jpg",
    "description": "Hành trình tình nguyện là một câu chuyện dài mà Khoảng Trời Của Bé viết nên có trang mở đầu và chưa có trang kết thúc. Mỗi ngôn từ, mỗi hành động, mỗi câu chuyện, mỗi giọt mồ hôi, công sức, niềm trăn trở được đánh dấu bởi những dự án mà chúng tớ triển khai thành công. Tuy còn nhiều khó khăn, nhưng mỗi thành viên đều rất tâm huyết, đặt trọn niềm tin, niềm tự hào qua từng bước chân, chặng đường mà 5 năm qua KTCB đi qua.",
    "author": "Nguyễn Thị Phương Thu",
    "tags": [],
    "team": "truyen-thong",
    "is_highlight": false
  },
  {
    "time": "2023/05/29",
    "title": "KTCB và Tết thiếu nhi ấm áp cho em",
    "slug": "ktcb-va-tet-thieu-nhi-am-ap-cho-em",
    "banner_url": "http://ktcb.top/wp-content/uploads/2024/01/IMG_5263-scaled.jpg",
    "description": "Hạ đến mang theo những tia nắng tinh nghịch chiếu soi vạn vật, thế nhưng đâu đó vẫn còn những trái tim bé nhỏ chưa được nô đùa dưới ánh nắng rực rỡ của ngày hạ. Mang theo một trái tim tràn đầy thương yêu và những ánh mắt rực rỡ nắng hạ, các thành viên Tổ chức tình nguyện Khoảng Trời Của Bé (KTCB) và LIBRA VIỆT NAM đã cùng tổ chức hoạt động “Vì một Tết Thiếu nhi ấm áp cho em” tại Trung tâm bảo trợ xã hội Hy Vọng. Chương trình đã mang đến những hạt nắng hạ tràn đầy thương yêu với mong muốn các em sẽ có một ngày Tết Thiếu nhi thật ấm áp và vui vẻ.",
    "author": "Trần Thị Khánh Ly",
    "tags": [],
    "team": "cung-be-trai-nghiem",
    "is_highlight": false
  },
  {
    "time": "2023/04/16",
    "title": "Seminar hướng dẫn sử dụng template google slide",
    "slug": "seminar-huong-dan-su-dung-template-google-slide",
    "banner_url": "http://ktcb.top/wp-content/uploads/2024/01/anh-cac-doi-tu-thiet-ke-slide.png",
    "description": "PowerPoint, Google Docs hay Google Sheets đều là những bản trình chiếu, công cụ thường được sử dụng phổ biến và được nhắc đến nhiều nhất nhưng Google Slide gần như không được ai đề cập đến. Đây được xem là một công cụ thuyết trình thực sự tốt và còn được sử dụng miễn phí. Nhận thấy được tầm quan trọng cũng như sự hữu ích mà Google Slide mang lại, Khoảng Trời Của Bé đã tận dụng và có cho mình Template Google Slide cơ bản. Bài viết dưới đây đã bao gồm tất cả các nội dung hướng dẫn sử dụng Template Google Slide được lưu hành nội bộ trong Khoảng Trời Của Bé.",
    "author": "Đào Khánh Linh",
    "tags": [],
    "team": "kien-truc-su-tinh-nguyen",
    "is_highlight": false
  },
  {
    "time": "2023/04/09",
    "title": "Cuộc hội ngộ của những dấu chân tình nguyện",
    "slug": "cuoc-hoi-ngo-cua-nhung-dau-chan-tinh-nguyen",
    "banner_url": "http://ktcb.top/wp-content/uploads/2024/01/1.jpg",
    "description": "Sau khoảng thời gian tuyển thành viên thì cuối tháng 3 vừa qua, Khoảng Trời Của Bé đã tổ chức buổi gặp mặt, giới thiệu và làm quen giữa thành viên cũ và các tình nguyện viên mới nhằm giúp các bạn mới tìm hiểu sâu hơn về tổ chức cũng như tạo dựng được các mối quan hệ khăng khít khác.",
    "author": "Lê Nguyễn Ngọc Hân",
    "tags": [],
    "team": "kien-truc-su-tinh-nguyen",
    "is_highlight": false
  },
  {
    "time": "2021/11/05",
    "title": "Cùng bé tìm hiểu trò chơi dân gian tuổi thơ",
    "slug": "cung-be-tim-hieu-tro-choi-dan-gian-tuoi-tho",
    "banner_url": "http://ktcb.top/wp-content/uploads/2024/01/1-1.png",
    "description": "Trò chơi dân gian không chỉ là những hoạt động giải trí đơn thuần cho trẻ em mà còn là những bức tranh sống động, là những câu chuyện hồn nhiên, thấm đẫm văn hóa dân tộc Việt Nam. Chúng mang lại niềm vui và sự hào hứng cho trẻ,đóng vai trò quan trọng trong việc hình thành tính cách, khuyến khích tư duy sáng tạo và là nguồn động viên cho tâm hồn trẻ thơ, giúp trẻ phát triển toàn diện từ thể chất đến tinh thần.",
    "author": "Nguyễn Thị Phương Thu",
    "tags": [],
    "team": "truyen-thong",
    "is_highlight": false
  },
  {
    "time": "2023/12/10",
    "title": "KTCB và những tình nguyện viên dễ thương",
    "slug": "ktcb-va-nhung-tinh-nguyen-vien-de-thuong",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/12/Anh-Dau.png",
    "description": "Vào ngày 10/12 vừa qua, Khoảng trời của bé đã có một buổi bonding để gặp gỡ những người bạn mới - tình nguyện viên sẽ cùng đồng hành với tổ chức trong thời gian tới.",
    "author": "Lê Việt An",
    "tags": [],
    "team": "kien-truc-su-tinh-nguyen",
    "is_highlight": false
  },
  {
    "time": "2023/02/09",
    "title": "Tết đến, lì xì đến, KTCB gặp gỡ đầu năm mới",
    "slug": "tet-den-li-xi-den-ktcb-gap-go-dau-nam-moi",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/12/4-1.png",
    "description": "Trong không khí tràn đầy niềm vui và sự hân hoan chào đón năm mới và để cùng hòa mình vào không khí này Khoảng Trời Của Bé cũng đã tổ chức một buổi gặp mặt thành viên đầu năm. Buổi gặp mặt diễn ra rất thành công, đem đến một dịp sum vầy, đặc sắc và ý nghĩa. Không chỉ là một sự kiện đơn thuần để chúc mừng năm mới, mà còn là dịp quan trọng để tất cả các thành viên của KTCB tụ họp, gặp gỡ và kết nối với nhau. Đây là cơ hội để mỗi cá nhân chia sẻ những trải nghiệm, cảm xúc và ấn tượng cá nhân từ những hoạt động và dự án thực hiện trong năm vừa qua.",
    "author": "Nguyễn Thị Phương Thu",
    "tags": [],
    "team": "kien-truc-su-tinh-nguyen",
    "is_highlight": false
  },
  {
    "time": "2022/02/20",
    "title": "Kêu gọi hỗ trợ phòng chống dịch COVID-19",
    "slug": "keu-goi-ho-tro-phong-chong-dich-covid-19",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/11/274402570_3187337098215056_7532573131095798158_n.jpg",
    "description": "Trong những thời điểm đầy khó khăn, khi mà đại dịch COVID-19 tiếp tục ảnh hưởng đến cuộc sống tại Hà Nội nói riêng và Việt Nam nói chung. Tác động của đại dịch đối với trẻ em là vô cùng to lớn. Nhận thấy vấn đề đó, tổ chức tình nguyện “Khoảng Trời Của Bé” đã kêu gọi tài trợ quỹ và trao vật tư y tế phòng chống dịch cho các bé ở trung Tâm Bảo Trợ Xã Hội số III- cơ sở 3.",
    "author": "Lê Nguyên Khánh",
    "tags": [],
    "team": "noi-dung",
    "is_highlight": false
  },
  {
    "time": "2022/12/18",
    "title": "Gác Bếp Trao Yêu Thương: Hương Vị Gặp Trái Tim",
    "slug": "gac-bep-trao-yeu-thuong-huong-vi-gap-trai-tim",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/11/2.png",
    "description": "Mùa đông đã đến, với tiết trời lạnh buốt gợi nhớ chúng ta trở về với những kí ức ấm áp, nơi gia đình hòa mình trong hương vị thơm ngon của mâm cơm nhà. Tuy nhiên, giữa những khoảnh khắc ấm áp ấy, vẫn còn những trái tim “nhỏ” kém may mắn. Đó chính là lý do Gác Bếp Trao Yêu Thương ra đời, không chỉ mang đến những chiếc bánh ngon miệng mà còn là tình yêu thương từ những người tham gia. Hơn nữa, chương trình gây quỹ này được khởi động với mong muốn đem đến cho các em nhỏ tại Trung Tâm bảo Trợ Xã Hội số III- cơ sở 3 một cái Tết vui vẻ hơn.",
    "author": "Lê Nguyên Khánh",
    "tags": [],
    "team": "truyen-thong",
    "is_highlight": false
  },
  {
    "time": "2023/11/15",
    "title": "Khoảng Trời Của Bé - Bước lên phi thuyền, bay tới tương lai",
    "slug": "khoang-troi-cua-be",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/11/MG_9443.jpg",
    "description": "Khoảng Trời Của Bé là một đóa hoa tình nguyện nở rộ với mục đích mang lại cho trẻ em khó khăn giá trị vật chất và tinh thần. Đây là nơi mà những đứa trẻ không chỉ học hỏi, phát triển kỹ năng, mà còn được ôm trọn trong tình thương, hy vọng. Khoảng Trời Của Bé không chỉ là ánh sáng cho những trẻ nhỏ bơ vơ, mà còn là nguồn động viên, khích lệ cho mọi người tham gia vào hành trình xây dựng một xã hội nâng cao giá trị nhân văn và tạo ra những 'khoảng trời' mới, đẹp hơn cho tương lai.",
    "author": "Lê Thị Vân",
    "tags": [],
    "team": "truyen-thong",
    "is_highlight": false
  },
  {
    "time": "2023/08/27",
    "title": "Zootopia và những khoảnh khắc đáng nhớ",
    "slug": "zootopia-va-nhung-khoanh-khac-dang-nho",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/11/33943980_2101722560109854_4889180556887064576_n.jpg",
    "description": "Sau thành công của buổi chiếu phim thứ nhất cho các bạn nhỏ tại trung tâm Bảo Trợ Xã Hội số 3, tổ chức tình nguyện Khoảng Trời Của Bé quyết định tổ chức buổi chiếu phim thứ hai tại đây. Lần này, team Yêu Cùng Bé đã lựa chọn bộ phim “Zootopia - Phi Vụ Động Trời” với mong muốn đem lại cho các bé những trải nghiệm vui vẻ. Zootopia là thể loại phim hoạt hình, tuy nhiên xuyêt suốt bộ phim là những triết lý được các đạo diễn lồng ghép qua từng khoảnh khắc. Bộ phim là hành trình trưởng thành của cô thỏ Judy với những khó khăn không thể lường trước.",
    "author": "Lê Nguyên Khánh",
    "tags": [],
    "team": "yeu-cung-be",
    "is_highlight": false
  },
  {
    "time": "2023/11/11",
    "title": "Team Truyền Thông KTCB: Kết Nối, Lan Tỏa Niềm Tin",
    "slug": "team-truyen-thong-ktcb",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/11/IMG_9583.jpg",
    "description": "Bạn đang tìm kiếm một cơ hội để kết nối với cộng đồng, lan tỏa những giá trị tích cực và đồng lòng xây dựng một xã hội tươi đẹp? Hãy gia nhập vào đội ngũ Team Truyền Thông của Khoảng Trời Của Bé - nơi bạn có thể biến những ý tưởng thành hiện thực, lan truyền yêu thương và sự chia sẻ đến mỗi ngóc ngách của Hà Nội.",
    "author": "Lê Thị Vân",
    "tags": [],
    "team": "truyen-thong",
    "is_highlight": false
  },
  {
    "time": "2023/11/11",
    "title": "Kiến Trúc Sư Tình Nguyện: Chắp cánh ước mơ, đóng góp xã hội",
    "slug": "team-kien-truc-su-tinh-nguyen-ktcb",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/11/MG_9450.jpg",
    "description": "Nếu bạn là người yêu thích nhân sự và đam mê phát triển, xây dựng cộng đồng, vị trí team Kiến Trúc Sư Tình Nguyện tại Khoảng Trời Của Bé (KTCB) không chỉ đơn thuần là một công việc mà còn là hoạt động đầy ý nghĩa để xây dựng một xã hội tốt hơn. Tại đây, bạn sẽ không chỉ là thành viên trong team Kiến Trúc Sư Tình Nguyện mà còn là người định hình tương lai cho các thành viên và hướng phát triển của KTCB.",
    "author": "Lê Thị Vân",
    "tags": [],
    "team": "kien-truc-su-tinh-nguyen",
    "is_highlight": false
  },
  {
    "time": "2023/11/11",
    "title": "Team Nội Dung KTCB: Kết nối đam mê",
    "slug": "team-noi-dung-ktcb-ket-noi-dam-me",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/11/MG_5704.jpg",
    "description": "Chào mừng các bạn trẻ yêu thích hoạt động ngoại khóa và tình nguyện tới với Tổ Chức Khoảng Trời Của Bé (KTCB). Chúng tôi hiện đang mở cửa đón nhận ứng tuyển cho vị trí thành viên của team Nội Dung. Đây là cơ hội tuyệt vời để tham gia vào một tổ chức tình nguyện đầy ý nghĩa, nơi bạn có thể thể hiện sự sáng tạo, đam mê, lòng trách nhiệm của mình đối với xã hội và giáo dục. Hãy cùng nhau xây dựng những dự án và chương trình ý nghĩa, mang lại niềm vui, tri thức cho trẻ em Việt Nam!",
    "author": "Lê Thị Vân",
    "tags": [],
    "team": "noi-dung",
    "is_highlight": false
  },
  {
    "time": "2023/11/11",
    "title": "Cùng Bé Trải Nghiệm: Định hình tương lai",
    "slug": "cung-be-trai-nghiem-dinh-hinh-tuong-lai",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/11/MG_4350-1-scaled.jpg",
    "description": "Cùng Bé Trải Nghiệm là dự án giáo dục hướng đến các em nhỏ có hoàn cảnh khó khăn tại những trung tâm bảo trợ xã hội trong và ngoài Hà Nội. Với nhiều chủ đề gần gũi, thiết thực nhưng nhưng cũng không kém phần thú vị như “Biết yêu thương bản thân”, “Khéo tay hay làm”, “Ứng phó với tình huống nguy hiểm”,.. dự án tạo cơ hội cho trẻ có thêm những nhận thức, kĩ năng cần thiết, tăng khả năng thích ứng với cuộc sống, môi trường và nghề nghiệp tương lai.",
    "author": "Lê Thị Vân",
    "tags": [],
    "team": "cung-be-trai-nghiem",
    "is_highlight": false
  },
  {
    "time": "2023/11/11",
    "title": "Team Yêu Cùng Bé: Kết nối sứ mệnh giáo dục và tình nguyện",
    "slug": "team-yeu-cung-be-ktcb",
    "banner_url": "http://ktcb.top/wp-content/uploads/2023/11/IMG_9444.jpg",
    "description": "Team Yêu Cùng Bé của Khoảng Trời Của Bé là một dự án tình nguyện, là cơ hội để mỗi bạn trẻ trở thành nguồn động viên, người hướng dẫn và người kết nối cho những giấc mơ bé nhỏ. Hãy cùng nhau mở cánh cửa hạnh phúc, sáng tạo và tương tác, để chúng ta chứng minh rằng mỗi cá nhân, từng ngày, có thể làm thay đổi thế giới xung quanh mình. Chào mừng bạn đến với gia đình của team Yêu Cùng Bé!",
    "author": "Lê Thị Vân",
    "tags": [],
    "team": "yeu-cung-be",
    "is_highlight": false
  }
]