{
  "new-school-for-100-students-in-tra-vinh-at-the-beginning-of-the-new-school-year": {
    "status": "Đã triển khai",
    "time": "Thứ tư, 23/11/2022, 11:30 (GMT+7)",
    "title": "HOÀN THIỆN NGÔI TRƯỜNG MỚI CHO 100 HỌC SINH TRÀ VINH VÀO ĐẦU NĂM HỌC MỚI",
    "banner_url": "https://www.saigonchildren.com/wp-content/uploads/2023/10/banner-4.png",
    "contents": [
      {
        "type": "string",
        "content": "Hai phòng học và một sân chơi với tổng diện tích 328m2 đặt tạị điểm Ô Trao của trường tiểu học Hiếu Tử C (huyện Tiểu Cần, tỉnh Trà Vinh) vừa được tổ chức Saigon Children’s Charity (saigonchildren) khánh thành sau 5 tháng xây dựng. Dự án do saigonchildren điều phối thuộc chương trình ‘Xây dựng Trường học và Môi trường Học đường’ sẽ mang đến một môi trường học tập an toàn và thoải mái hơn cho gần 100 em học sinh mỗi năm học. Với sự tài trợ từ BASF và các đối tác, đây là dự án cải tạo trường học thứ 7 mà BASF phối hợp với saigonchildren thực hiện tại Việt Nam."
      },
      {
        "type": "image",
        "content": "https://www.saigonchildren.com/wp-content/uploads/2023/10/20230929-2-1024x683.jpg"
      },
      {
        "type": "image",
        "content": "https://www.saigonchildren.com/wp-content/uploads/2023/10/z4736788958853_2b94c020787cf829cb66f6c9f789b117-1024x683.jpg"
      },
      {
        "type": "string",
        "content": "“Giáo dục là nền tảng cho một tương lai tươi sáng, và cùng nhau, chúng ta đã tạo nên con đường dẫn tới thành công cho 100 trẻ em tại Hiếu Tử C. Ngày hôm nay, khi khánh thành ngôi trường này, chúng ta không chỉ đang xây phòng học, mà còn là xây nên những giấc mơ, cơ hội, và hy vọng cho một ngày mai tươi sáng,” ông Damien Roberts, Giám đốc Điều hành tại Saigon Children’s Charity, chia sẻ tại buổi lễ."
      },
      {
        "type": "string",
        "content": "Cách TP. HCM khoảng 130 km, Trường Tiểu học Hiếu Tử C nằm ở vùng sâu vùng xa của tỉnh Trà Vinh, với nhiều cộng đồng dân tộc thiểu số, trong đó có dân tộc Khmer. Trường có một điểm chính và ba điểm lẻ. Dự án này được thực hiện tại điểm lẻ Ô Trao, được xây dựng năm 2009 và hiện trong điều kiện xuống cấp, không đảm bảo an toàn và vệ sinh. Điểm trường Ô Trao có 162 học sinh, trong đó 159 em là con em các gia đình dân tộc thiểu số, có thu nhập chủ yếu từ nghề nông hoặc buôn bán nhỏ."
      },
      {
        "type": "image",
        "content": "https://www.saigonchildren.com/wp-content/uploads/2023/10/thumbnail-9.png"
      },
      {
        "type": "image",
        "content": "https://www.saigonchildren.com/wp-content/uploads/2023/10/z4736789041261_eee34c9b396e9a321bcff99b13f7842f-1024x683.jpg"
      }
    ]
  }
}
